export default {
    graph: [
        {
            title: '지역 네트워크',
            desc: '전국 17개 시도 200개이상의 지역에서 교육하고 있습니다.',
            counts: 200,
        },
        {
            title: '학교 및 기관',
            desc: '전국 1,000여개 학교 및 기관, 단체와 협업하여 교육을 진행합니다.',
            counts: 1000,
        },
        {
            title: '교육 진행자',
            desc: '3,000여명의 전문 지식을 갖춘 봉사자와 교사, 강사가 함께 교육을 진행하고 있습니다.',
            counts: 3000,
        },
        {
            title: '교육 수혜자',
            desc: '전국 90,000여명의 청소년들이 교육 프로그램에 참여합니다.',
            counts: 200,
        },
    ],
}